{
    "products":  [
        {
            "image": "philips_food_processor.png",
            "name": "Philips Food Processor 7000 Series",
            "description" : "The Philips Food Processor 7000 Series is the versatile solution for your kitchen needs. It comes with a few accessories",
            "category" : ["Home Appliance", "Home", "Food", "Philips"],
            "price": 1092.00
        },

        {
            "image": "philips_speedPro_vaccum_cleaner.png",
            "name": "Philips SpeedPro Max Aqua Cordless Stick Vacuum Cleaner FC6903",
            "description" : "Our 3-in-1 vacuum, mop and handheld system cleans hard floors and carpets efficiently with a powerful 360-degree suction nozzle that captures dust and dirt faster from all sides. Now in a beautiful champagne colour with an improved run time of 75 minutes (Eco Mode).",
            "category" : ["Home Appliance", "Vaccum", "Home", "Philips"],
            "price": 2400.00
        },

        {
            "image": "eSpring_water_treatment_system.png",
            "name": "ESpring Water Treatment System",
            "description" : "The eSpring water filter gives your family peace of mind by providing clean and safe water on demand using cutting-edge technology. Truly convenient, it is also easy to use and maintain.",
            "category" : ["Water", "Purifier", "Water Purifier"],
            "price": 3699.00
        },

        {
            "image": "atmosphere_drive.png",
            "name": "ATMOSPHERE DRIVE",
            "description" : "Atmosphere DRIVE: “Clarity from Within” / The Atmosphere DRIVE Car Air Treatment System is a new and unique portable air purifier for your car. This filtration device helps provide cleaner air inside cars, helping you to have clarity and peace of mind whenever you’re on the road.",
            "category" : ["Home", "Car", "Home & Car Air Purifier", "Car Air Purifier", "Air Purifier","Purifier"],
            "price": 1603.00
        },

        {
            "image": "atmosphere_sky.png",
            "name": "ATMOSPHERE SKY",
            "description" : "Enjoy cleaner indoor air with the Atmosphere SKY Air Treatment System! Get rid of air pollutants from viruses to mildew with its triple filter air treatment system — removing up to 99.99% of particles as small as 0.0024 microns.",
            "category" : ["Home & Car Air Purifiers", "Home", "Purifier", "Air Purifier","Air Purifier","Home Air Purifier"],
            "price": 5570.50
        }
    ]

}
